phrases = {
    "greeting": "Привет! Я бот, который поможет Вам найти нужный рейс и записаться на него!",
    "get_schedule": "/рейсы",
    "add_passenger": "/запись",
    "remove_passenger": "/отменить_запись",
    "direct_flights": "/прямые_рейсы",
    "all_flights": "/рейсы_с_пересадками",
    "help": "/справка",
    "failure": "Вы ввели несуществующую команду",
    "exec_fail": "Операция провалена (успешно)",
    "success": "Операция проведена успешно"
}

days_of_week = {
    1: "ПН",
    2: "ВТ",
    3: "СР",
    4: "ЧТ",
    5: "ПТ",
    6: "СБ",
    7: "ВС"
}
